tap 'homebrew/brewdler'
tap 'thoughtbot/formulae'
brew 'ack'
brew 'autoconf'
brew 'automake'
brew 'bison'
brew 'boost'
brew 'cgal'
brew 'cmake'
brew 'cscope'
brew 'ctags'
brew 'direnv'
brew 'freetype'
brew 'freexl'
brew 'gdal'
brew 'gdbm', args: ['universal']
brew 'geos'
brew 'gettext'
brew 'giflib'
brew 'git'
brew 'git-extras'
brew 'glib'
brew 'gmp'
brew 'go', args: ['with-cc-common']
brew 'gpp'
brew 'htop-osx'
brew 'hub', args: ['HEAD']
brew 'imagemagick'
brew 'jpeg'
brew 'jq'
brew 'json-c'
brew 'lastpass-cli', args: ['with-pinentry']
brew 'libevent'
brew 'libffi'
brew 'libgeotiff'
brew 'liblwgeom'
brew 'libpng'
brew 'libspatialite'
brew 'libtiff'
brew 'libtool'
brew 'libxml2'
brew 'libxslt'
brew 'lzlib'
brew 'macvim', args: ['override-system-vim']
brew 'makedepend'
brew 'mercurial'
brew 'mongodb'
brew 'mpfr'
brew 'ngrok'
brew 'node'
brew 'openssl', args: ['universal']
brew 'ossp-uuid'
brew 'pcre'
brew 'pinentry'
brew 'pkg-config'
brew 'postgresql'
brew 'proj'
brew 'python', args: ['universal']
brew 'rabbitmq'
brew 'rbenv'
brew 'rbenv-gem-rehash'
brew 'rcm'
brew 'readline'
brew 'reattach-to-user-namespace'
brew 'redis'
brew 'ruby-build'
brew 'sfcgal'
brew 'sqlite', args: ['universal']
brew 'the_silver_searcher'
brew 'tig'
brew 'tmux'
brew 'xz'
brew 'zsh'
brew 'gist'
